{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "946A27584373BCD7E248FFA0E17E4CD9"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "A40C4F2B45CF594B4DCA56896E3CF737"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "9B213A60460921A7A420C1B63670DEA2"
		},
		{
			"Source":
			{
				"Text": "Suship The Darkness of revenge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9D854FB4F906B9A97259295DA90F412"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "BackButton"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effets"
					},
					"Key": "TitleSliderEffects"
				},
				{
					"Source":
					{
						"Text": "Game Producers\r\n\r\nBaptiste FOUQUET\r\n\r\nNikita BATAILLE\r\n\r\nGabin PINCON\r\n\r\n\r\nGame Programmers \r\n\r\nShahine BENTHANANE\r\n\r\nPierre LAMARE\r\n\r\n\r\n\r\nGame Designers \r\n\r\nLouis-Ferdinand LARBALETRIER\r\n\r\nPaul DEMOSTHENE\r\n\r\n\r\n\r\nGame Artists\r\n\r\nBenjamin BOUILLAND\r\n\r\nPaul VANDEMBULCKE\r\n\r\nNeïl REZGUI\r\n\r\n\r\n\r\nSound Designer\r\n\r\nThéo MILTON\r\n\r\n\r\n\r\nTHANK YOU FOR PLAYING OUR GAME"
					},
					"Translation":
					{
						"Text": "Game Produceurs\r\n\r\nBaptiste FOUQUET\r\n\r\nNikita BATAILLE\r\n\r\nGabin PINÇON\r\n\r\n\r\n\r\nGame Programmers\r\n\r\nShahine BENTHANANE\r\n\r\nPierre LAMARE\r\n\r\n\r\n\r\nGame Designers\r\n\r\nLouis-Ferdinand LARBALETRIER\r\n\r\nPaul DÉMOSTHENE\r\n\r\n\r\n\r\nGame Artists\r\n\r\nBenjamin BOUILLAND\r\n\r\nPaul VANDEMBULCKE\r\n\r\nNeïl REZGUI\r\n\r\n\r\n\r\nSound Designer\r\n\r\nThéo MILTON\r\n\r\n\r\n\r\nMERCI D’AVOIR JOUÉ À NOTRE JEU !"
					},
					"Key": "Credits"
				},
				{
					"Source":
					{
						"Text": "Languages"
					},
					"Translation":
					{
						"Text": "Langues"
					},
					"Key": "TitleLanguage"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Musique"
					},
					"Key": "TitleSliderMusic"
				},
				{
					"Source":
					{
						"Text": "P\r\nL\r\nA\r\nY"
					},
					"Translation":
					{
						"Text": "J\r\nO\r\nU\r\nE\r\nR"
					},
					"Key": "PlayButton"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Commencer"
					},
					"Key": "PlayButton2"
				},
				{
					"Source":
					{
						"Text": "Q\r\nU\r\nI\r\nT"
					},
					"Translation":
					{
						"Text": "Q\r\nu\r\ni\r\nt\r\nt\r\ne\r\nr"
					},
					"Key": "QuitButton"
				},
				{
					"Source":
					{
						"Text": "S\r\nE\r\nT\r\nT\r\nI\r\nN\r\nG\r\nS"
					},
					"Translation":
					{
						"Text": "O\r\nP\r\nT\r\nI\r\nO\r\nN\r\nS"
					},
					"Key": "OptionButton"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Txt_TitleSettings"
				},
				{
					"Source":
					{
						"Text": "english"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EnButton"
				},
				{
					"Source":
					{
						"Text": "français"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FrButton"
				}
			]
		}
	]
}